Repository: arifhaidari/pos_management
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: fa, ur

source: Password
fa: رمز
ur: شفر

source: Password confirmation
fa: تایید رمز
ur: د پټ نوم تایید

source: Name
fa: اسم
ur: نوم

source: Username
fa: اسم کاربری
ur: کاروونکی نوم

source: Phone Number
fa: شماره تماس
ur: د ټيلیفون شمیره

source: Full Name
fa: اسم کامل
ur: بشپړ نوم

source: Your Business (Shop, Supermarket...)
fa: تجارت - دوکان٬ سوپرمارکت ...
ur: تجارت - دوکان٬ سوپرمارکېټ ...

source: Address
fa: آدرس
ur: آدرس

source: Repeat Password
fa: تکرار رمز
ur: د پټ نوم تکرار

source: Login
fa: ورود
ur: ننوتل

source: Enter username
fa: اسم خود را وارد کنید
ur: کاروونکی نوم مو داخل کړئ

source: Enter password
fa: رمز را وارد کنید
ur: پټ نوم مو ورکړئ

source: Remember me
fa: به خاطر بسپار
ur: حفظ مې کړه

source: Forgot Password?
fa: فراموشی رمز؟
ur: پټ نوم مو هېر شوی؟

source: have no account?
fa: حسابی ندارید؟
ur: هیڅ حساب نشته؟

source: Register
fa: ثبت نام
ur: ثبت کړئ

source: POS Request
fa: درخواست فروشگاه
ur: د POS غوښتنه

source: Enter full name
fa: اسم خود را وارد کنید
ur: بشپړ نوم داخل کړئ

source: Enter phone number
fa: اسم خود را وارد کنید
ur: د ټيلیفون شمیره مو ورکړئ

source: Enter business
fa: تجارت خود را وارد کنید
ur: تجارت مو داخل کړئ

source: Enter address
fa: آدرس را وارد کنید
ur: پته مو دلته وليکئ

source: Enter confirm password
fa: تایید رمز را وارد کنید
ur: تایید شوی پټ نوم داخل کړئ

source: have account
fa: حساب دارید
ur: حساب شته

source: Daily Expenses
fa: مصارف روزانه
ur: ورځني لګښتونه

source: Home
fa: خانه
ur: مخپاڼه

source: Dashboard
fa: داشبورد
ur: ډېشبورډ

source: Expenses Of A Day
fa: مصارف یک روز
ur: ورځنی لګښت

source: What For?
fa: برای چه؟
ur: د څه له پاره؟

source: Amount
fa: مقدار
ur: مقدار

source: Session No
fa: شماره جلسه
ur: د ناستې شمېر

source: Date
fa: تاریخ
ur: نېټه

source: Session
fa: جلسه
ur: ناسته

source: Monthly Expenses
fa: مصارف ماهانه
ur: میاشتينی لګښت

source: Expenses Of A Month
fa: مصارف یک ماه
ur: میاشتني لګښتونه

source: Deleted Product Details
fa: جزییات محصول حذف شده
ur: د حذف شوي محصول جزييات

source: Logs
fa: کارنامه ها
ur: يادښتونه

source: Log Details
fa: جزییات کارنامه
ur: د انتظاري لېست جزییات

source: Details Of Deleted Product
fa: جزییات محصول حذف شده
ur: د حذف شوي محصول توضیحات

source: Purchase
fa: قیمت خرید
ur: پیرودل

source: Price
fa: قیمت
ur: نرخ

source: Quantity
fa: تعداد
ur: شمېر

source: Enabled?
fa: فعال شده؟
ur: فعال شوی؟

source: Barcode
fa: بارکد
ur: بارکوډ

source: Weight
fa: وزن
ur: وزن

source: Variant(s)
fa: نوع
ur: ډولونه

source: Yes
fa: بله
ur: هو

source: No
fa: نخیر
ur: نه

source: Edited Product Details
fa: جزییات محصول
ur: ایدیت شوی محصول توضیحات

source: Details of product before editing
fa: جزییات محصول قبل از ویرایش
ur: د تصحیح دمخه د محصول توضیحات

source: Details of product after editing
fa: جزئیات محصول پس از ویرایش
ur: د تصحیح وروسته د محصول توضیحات

source: Log
fa: کارنامه
ur: يادښت

source: Model
fa: مدل
ur: ماډل

source: Detail
fa: جزییات
ur: جزييات

source: Datetime
fa: زمان
ur: زمان

source: Categories
fa: دسته ها
ur: ډلبندۍ

source: List Of Categories
fa: فهرست دسته ها
ur: د ډلبندیو لېست

source: ID
fa: شماره
ur: شمېره

source: Include In Drawer?
fa: آیا در کشو است؟
ur: په جابه کې یې داخل کړئ؟

source: Category
fa: دسته
ur: کټګورۍ

source: Notifications
fa: پیغام ها
ur: خبرتیاوې

source: List Of All Notifications
fa: فهرست تمام پیغام ها
ur: د ټولو خبرتیاوو لېست

source: Notification#
fa: پیغام
ur: پیغام

source: Subject
fa: موضوع
ur: موضوع

source: Seen?
fa: دیده؟
ur: لیدل؟

source: Notification
fa: پیغام
ur: خبرتیا

source: Variants
fa: انواع
ur: ډولونه

source: Variant
fa: نوع
ur: متغیر

source: Options
fa: گزینه ها
ur: غوراوي

source: Option
fa: گزینه
ur: غوراوي

source: Invoices
fa: صورتحساب
ur: رسیدونه

source: Home
fa: خانه
ur: مخپاڼه

source: List Of All Invoices
fa: فهرست صورت حساب ها
ur: د ټولو رسیدونو لیست

source: Invoice#
fa: صورتحساب
ur: رسید

source: Subtotal
fa: مجموع فرعی
ur: فرعی ټولټال

source: Discount
fa: تخفیف
ur: تخفیف

source: Net Total
fa: مجموع خالص
ur: خالص ټولټال

source: Paid
fa: پرداخته
ur: تادیه شوې

source: Remaining
fa: باقی مانده
ur: پاتې شوی

source: Issue Date
fa: تاریخ صدور
ur: د صدور نېټه

source: Due Date
fa: تاریخ انقضا
ur: د اعتبار نېټه

source: Invoice
fa: صورتحساب
ur: انوائس

source: Orders
fa: سفارشات
ur: غوښتنې

source: All Orders Of Today
fa: سفارشات امروز
ur: د نن ورځې ټولې غوښتنې

source: Order
fa: سفارش
ur: غوښتنې

source: Item No
fa: تعداد مورد
ur: د توکي شمېره

source: Cash Collected
fa: نقد پرداخته
ur: ترلاسه شوي نغدې

source: Change Due
fa: پول خرد
ur: د بدلون اعتبار

source: Order Details
fa: جرییات سفارش
ur: د غوښتنو جزییات

source: Order Subtotal
fa: جزییات مجموع فرعی
ur: د غوښتنو فرعي ټولټال

source: Order Discount
fa: تخفیف سفارش
ur: د غوښتنو تخفیف

source: Collected Cash
fa: نقد پرداخته
ur: ترلاسه شوي نغدي

source: More Info
fa: معلومات بیشتر
ur: نور معلومات

source: Profit
fa: مفاد
ur: ګټه

source: Order Items
fa: موارد سفارش
ur: غوښتل شوي توکي

source: Disabled Products
fa: محصولات غیر فعال
ur: ناتوان محصولات

source: Following Products Are Not In Shopping Process
fa: محصولات ذیل در پروسه خرید نیست
ur: لاندې محصولات د پیرود پروسې کې ندي

source: Enabled Products
fa: محصولات فعال
ur: فعال محصولات

source: Following Products Are In Shopping Process
fa: محصولات ذیل در پروسه خرید است
ur: لاندې محصولات د پیرود پروسې کې دي

source: Product Details
fa: جزییات محصول
ur: د محصول جزییات

source: Products
fa: محصولات
ur: محصولات

source: Purchase Price
fa: قیمت خرید
ur: د پېرود نرخ

source: In Stock
fa: در انبار
ur: په ګدام کې

source: Stock Status
fa: وضعیت انبار
ur: د ګدام حالت

source: Low of Stock
fa: کمی در انبار
ur: ذخيره شوي توکي لږ دي

source: Out of Stock
fa: انبار ختم است
ur: پلورل شوي دي

source: Product Variants
fa: انواع محصول
ur: د محصول ډولونه

source: Variant Name
fa: اسم نوع
ur: متغیر نوم

source: Option Name
fa: اسم گزینه
ur: د غوراوي نوم

source: Extra Price
fa: قیمت اضافی
ur: اضافي بیه

source: Annual Returns
fa: برگشتی ها سالانه
ur: راګرځېدلي کلنۍ توکي

source: Returns Of A Year
fa: برگشتی های یک ساله
ur: د يوه کال په اوږدو کې راګرځېدلي توکي

source: Return
fa: برگشتی
ur: واپس

source: Returned Amount
fa: نقد برگشتی
ur: واپس شوی مبلغ

source: Charged
fa: هزینه برگشتی
ur: پلورل شوی

source: Cash Paid
fa: نقد پرداخته
ur: نغد پرداخت

source: Monthly Returns
fa: برگشتی های ماهوار
ur: میاشتني راګرځېدل شوي توکي

source: Returns Of A Month
fa: برگشتی های یک ماهه
ur: د يوې مياشتې راګرځېدل شوي توکي

source: Return Details
fa: جزییات برگشتی
ur: د راګرځېدل شويو توکو جزییات

source: Returns
fa: برگشتی ها
ur: واپس

source: Return Detail
fa: جزییات برگشتی
ur: د راګرځېدل شويو توکو جزییات

source: Charged Amount
fa: هزینه برگشتی
ur: جارج شوی مبلغ

source: Returned Subtotal
fa: مجموع فرعی برگشتی
ur: د راګرځېدونکو توکو فرعي ټولټال

source: Paid Cash
fa: نقد پرداختی
ur: نغد پرداخت

source: Return Amount
fa: مقدار برگشتی
ur: واپس شوی مبلغ

source: Monthly Sessions
fa: جلسات ماهوار
ur: میاشتنۍ ناستې

source: Sessions Of A Month
fa: جلسات یک ماهه
ur: د یوې میاشتې غونډې

source: Opening Balance
fa: نقد آغازین
ur: د بېلانس پیل

source: Opening Time
fa: وقت آغازین
ur: د پیل نېټه

source: Closing Balance
fa: مقدار ختم جلسه
ur: اخېري بېلانس

source: Order No
fa: تعداد سفارش ها
ur: د غوښتنې شمېره

source: Net Revenue
fa: درآمد خالص
ur: خالص عاید

source: Drawer Status
fa: وضعیت کشو
ur: دراز حالت

source: Comment
fa: توضیح
ur: څرګندونه

source: Smooth
fa: نورمال
ur: نورمال

source: Low
fa: کم
ur: کم

source: Closing Time
fa: وقت پایان جلسه
ur: د اخېري بېلانس وخت

source: Recent Session
fa: آخرین جلسه
ur: وروستۍ ناسته

source: Sessions
fa: جلسات
ur: ناستې

source: More info
fa: معلومات بیشتر
ur: نور معلومات

source: Session#
fa: شماره جلسه
ur: ناسته

source: Session Discount
fa: تخفیف جلسه
ur: د ناستې تخفیف

source: Session Expense(s)
fa: مصارف جلسه
ur: د ناستې لګښت

source: Session Comment
fa: توضیح جلسه
ur: د ناستې توضیح

source: There is no comment in this session
fa: در این جلسه توضیح وجود ندارد
ur: پدې ناسته کې نظر نشته

source: Recent Session Orders
fa: سفارشات جلسه اخیر
ur: د غونډې وروستۍ سپارښتنې

source: Session Details
fa: جزییات جلسه
ur: د ناستې جزييات

source: Session Orders
fa: سفارشات جلسه
ur: د غونډې احکام

source: Expenses
fa: مصارف
ur: لګښت

source: User Detail
fa: معلومات کاربر
ur: د کارونکي معلومات

source: Active
fa: فعال
ur: فعال

source: Start Contract At
fa: تاریخ شروع قرارداد
ur: د تړون پیل

source: End Contract At
fa: تاریخ انقضا قرارداد
ur: اړیکه

source: Activated
fa: فعال
ur: فعال شوی

source: Deactivated
fa: غیرفعال
ur: غیر فعال شوی

source: Email
fa: ایمیل
ur: ایمیل

source: Fee Amount
fa: مقدار
ur: مقدار

source: Register Date
fa: تاریخ ثبت نام
ur: د ثبت تاریخ

source: Paid Amount
fa: مقدار پرداخت شده
ur: ادا شوې اندازه

source: Paid Date
fa: تاریخ پرداخت
ur: ادا شوې تاریخ

source: Daily Expense
fa: مصارف روزانه
ur: ورځنی لګښت

source: Revenue
fa: درآمد
ur: عاید

source: Top Sales Products (Net Revenue)
fa: فروشات برتر - درآمد خالص
ur: غوره پلور - خالص عاید

source: Top Sales Products (Quantity)
fa: فروشات برتر - تعداد فروش
ur: غوره پلور - مقدار

source: Net Revenue & Expenses
fa: درآمد خالص و مصارف
ur: خالص عایداو لګښتونه

source: Net Revenue, Expenses & Profit
fa: درامد خالص٬ مصارف و مفاد
ur: خالص عاید٬ لګښتونه او ګټه

source: Enter Your Name
fa: اسم خود را وارد کنید
ur: خپل نوم وليکئ

source: Enter Subject
fa: موضوع را وارد کنید
ur: موضوع وليکئ

source: Enter Email Address
fa: ایمیل را وارد کنید
ur: د برېښنالیک ادرس مو وليکئ

source: Enter Message
fa: پیغام را وارد کنید
ur: پيغام ولیکئ

source: Pricing Plan
fa: قیمت ها
ur: د نرخ پلان

source: home
fa: خانه
ur: مخپاڼه

source: Pricing
fa: قیمت ها
ur: نرخونه

source: Simple Pricing
fa: قیمت ها
ur: عادي نرخونه

source: Trial Version
fa: آزمایشی
ur: ازمايښتي

source: 7 Days Only
fa: فقط ۷ روز
ur: یوازې ۷ ورځې

source: Free
fa: رایگان
ur: وړیا

source: No Backup Service
fa: بدون نسخه پشتیبان
ur: بېک اپ نه شته

source: Analytics
fa: تجزیه و تحلیل
ur: تحلیلونه

source: Point Of Sale
fa: سیستم فروشگاه
ur: د پلور نښنه/ځای

source: No Online Reporting
fa: بدون گزارش آنلاین
ur: آنلاین راپور نه لری

source: Barcode & QR code
fa: بارکد و کیو آر
ur: بار او کیو ار کوډ

source: No Support
fa: بدون حمایت
ur: ملاتړ نشته

source: Download
fa: دریافت
ur: ډاونلوډ

source: Business
fa: تجارتی
ur: سوداګري

source: Backup Service
fa: خدمات پشتیبان
ur: بېک اپ

source: Online Reporting
fa: گزارشات آنلاین
ur: آنلاین راپورونه

source: 24/7 Support
fa: خدمات ۲۴ ساعته
ur: ۲۴ساعته ملاتړ

source: Premium
fa: اعلا
ur: پریمیم

source: Ultimate
fa: نهایی
ur: حتمي

source: Frequently Ask Question
fa: سوالات پرسیده شده
ur: اړينې پوښتنې

source: Enter Access Code
fa: پیغام را وارد کنید
ur: د لاسرسي کوډ ورکړئ

source: Submit
fa: ارایه
ur: وسپارئ

source: About Us
fa: در باره ما
ur: زموږ په اړه

source: Contact
fa: تماس باما
ur: اړیکه

source: Marketing Service
fa: خدمات بازاریابی
ur: د بازار موندنې خدمت

source: Customer Service
fa: خدمات مشتریان
ur: د پیرودونکو خدمت

source: Quick Links
fa: لینک ها
ur: لینکونه

source: Features
fa: ویژه گی ها
ur: برخی

source: Terms of Service
fa: شرایط و خدمات
ur: د خدمت شرطونه

source: Privacy & Policy
fa: حریم خصوصی
ur: شخصي تنظيمات او تګلاره

source: My Account
fa: حساب من
ur: زما حساب

source: Resources
fa: منابع
ur: سرچینې

source: Supply Chain
fa: زنجیره تامین
ur: عرضه

source: Agencies Relation
fa: رابطه آژانس ها
ur: د ادارو اړیکی

source: Languages
fa: زبان
ur: ژبه

source: Logout
fa: خروج
ur: وتل

source: Experience the most simple way to <br> manage business
fa: بهترین راه مدیریت تجارت را<br> با ما تجربه کنید
ur: غوره او ساده لاره تجربه کړئ <br> د سوادګرې د مدیريت په موخه

source: enter your email
fa: ایمیل خود را وارد کنید
ur: برېښناليک مو وليکئ

source: News Letter
fa: خبرهای جدید
ur: خبر لیک

source: contact us
fa: تماس باما
ur: اړیکه ونیسئ

source: contact
fa: تماس باما
ur: اړیکه

source: Get in Touch
fa: باما در ارتباط باشید
ur: په اړیکه کې اوسئ

source: Save
fa: ذخیره
ur: خوندي یې کړئ

source: Kabul, Shahr Naw.
fa: کابل٬ شهر نو
ur: کابل٬ شهر نو

source: Sherpor, St 1st
fa: شیرپور٬ سرک اول
ur: شیرپور٬ اولنی سرک

source: Send us your query anytime!
fa: سوالات خود را بفرستید
ur: هر وخت کولی شئ زموږ سره په اړیکه کې شئ

source: Search
fa: جستجو
ur: لټون

source: Add User
fa: ثبت کاربر
ur: کاروونکی اضافه کړئ

source: Smart Shop
fa: اسمارت شاپ
ur: اسمارت شاپ

source: Users
fa: کاربران
ur: کاروونکي

source: Payments
fa: فیس ها
ur: تادیات

source: Enabled
fa: محصولات فعال
ur: فعال شوی

source: Disabled
fa: محصولات غیر فعال
ur: غیر فعال محصولات

source: Daily
fa: روزانه
ur: ورځنۍ

source: Monthly
fa: ماهوار
ur: میاشتنۍ

source: Recent
fa: آخرین جلسه
ur: وروستی

source: All
fa: همه
ur: ټول

source: Month
fa: ماه
ur: میاشت

source: Year
fa: سال
ur: کال

source: More
fa: معلومات بیشتر
ur: نور

source: Our Features
fa: ویژه گی ها ما
ur: زمونژ برخې

source: feature
fa: ویژه گی
ur: برخې

source: Reports
fa: گزارش
ur: راپورونه

source: Backup
fa: خدمات پشتیبان
ur: بیک اپ

source: Management
fa: مدیریت
ur: اداره

source: How POS Enhance Your Business Efficiency
fa: چطور سیستم فروشگاه تجارت شما را رونق می بخشد
ur: دا سېستم ستاسو سوداګرۍ ته څنګه وده ورکوي

source: learn more
fa: بیشتر بیاموزید
ur: لا نور معلومات

source: Utilize Features Of POS In An Efficient Way
fa: از ویژگی های برنامه فروشگاه به روشی کارآمد استفاده کنید
ur: د سېستم اسانتیاوې په غوره توګه وکاروئ

source: Automate & Boost Your Business
fa: تجارت خود را خودکار بسازید و رونق دهید
ur: خپله سوداګرۍ ته په اتومات ډول وده ورکړئ

source: Our Core Features
fa: مهمترین ویژه گی های ما
ur: زموږ اصلي برخی

source: Analytics Report
fa: گزارش تجزیه و تحلیل
ur: د تحلیل راپور

source: Barcode & QR
fa: بارکد و کیو آر
ur: بارکوډ او کیو آر

source: Receipt & Label Printing
fa: چاپ رسید و برچسب
ur: رسید او لیبل چاپول

source: Track Inventory
fa: پیگیری موجودی
ur: د پلور اندراج

source: Orders & Invoicing
fa: سفارشات و صورتحساب
ur: سپارښتنې او بېل

source: Manage Remotely
fa: مدیریت از دور
ur: واټنیز مدیریت

source: Financial Control
fa: کنترل مالی
ur: مالي کنټرول

source: Backup & Web Panel
fa: خدمات پشتیبان و ویبسایت
ur: بېک اپ او ویب پینل

source: GALLERY
fa: گالری
ur: البوم

source: App Screenshots
fa: تصاویر برنامه
ur: د سېستم سکرین شاټونه

source: Overcome Barriers And First Time In Afghanistan
fa: حل مشکلات قبلی و اولین بار در افغانستان
ur: په لومړي ځل په افغانستان کې نړۍ وال پرمختللی سېستم

source: Naqibullah Sahil,
fa: نقیب الله ساحل
ur: نقیب الله ساحل

source: CEO of FSH
fa: مدیر عامل فوکس
ur: د فوکس اجراییه رییس

source: More Than Just A Regular Point Of Sale
fa: بیشتر از یک برنامه فروشگاه معمولی
ur: تر دوامداره پلور څو چنده ډېروالی

source: Ahmed Shah,
fa: احمد شاه
ur: احمد شاه

source: Project Manager
fa: مدیر پروژه
ur: د پروژې مدير

source: Elegant Design Improves User Experience
fa: طراحی زیبا تجربه کاربر را بهبود می بخشد
ur: ښه ترحه ستاسو تجربه له ښکلا ډکوي

source: Arif Moazy,
fa: عارف معزی
ur: عارف معزي

source: Full Stack Developer
fa: برنامه نویس
ur: د برنامو طراح
